Repository: zbozhilov/stachethemes-seat-planner-lite
Catalog: languages/stachethemes-seat-planner-lite-*.po
Languages: bg_bg, de_de, es_es, fr_fr, it_it

source: %d Objects Imported
bg_bg: %d Обекта Импортирани
de_de: %d Objekte importiert
es_es: %d objetos importados
fr_fr: %d Objets Importés
it_it: %d Oggetti Importati

source: %d Seat added to cart.
bg_bg: %d Места добавени в количката.
de_de: %d Sitzplatz in den Warenkorb gelegt.
es_es: %d asiento agregado al carrito.
fr_fr: %d Siège ajouté au panier.
it_it: %d Posto aggiunto al carrello.

source: %d Seat selected
bg_bg: %d Място избрано
de_de: %d Sitzplatz ausgewählt
es_es: %d asiento seleccionado
fr_fr: %d Siège sélectionné
it_it: %d Posto selezionato

source: %d Seats added to cart.
bg_bg: %d Места добавени в количката.
de_de: %d Sitzplätze in den Warenkorb gelegt.
es_es: %d asientos agregados al carrito.
fr_fr: %d Sièges ajoutés au panier.
it_it: %d Posti aggiunti al carrello.

source: %d Seats selected
bg_bg: %d Места избрани
de_de: %d Sitzplätze ausgewählt
es_es: %d asientos seleccionados
fr_fr: %d Sièges sélectionnés
it_it: %d Posti selezionati

source: A WooCommerce extension that adds a custom product type for selecting seats with a drag & drop seat planner. Easily create and manage seating arrangements for events, venues, or any seat-based products.
bg_bg: Разширение за WooCommerce, което добавя нов тип продукт за избор на места чрез лесен за употреба drag & drop интерфейс. Позволява лесно създаване и управление на подредби на места за събития, зали или други продукти изискващи избор на място.
de_de: Eine WooCommerce-Erweiterung, die einen benutzerdefinierten Produkttyp hinzufügt, um Sitzplätze mit einem Drag & Drop-Sitzplaner auszuwählen. Einfach Sitzanordnungen für Veranstaltungen, Veranstaltungsorte oder beliebige sitzplatzbasierte Produkte erstellen und verwalten.
es_es: Una extensión de WooCommerce que añade un tipo de producto personalizado para seleccionar asientos con un planificador de asientos de arrastrar y soltar. Crea y gestiona fácilmente arreglos de asientos para eventos, lugares o cualquier producto basado en asientos.
fr_fr: Une extension WooCommerce qui ajoute un type de produit personnalisé pour sélectionner des sièges avec un plan de sièges par glisser-déposer. Créez et gérez facilement des arrangements de sièges pour des événements, des lieux ou tout produit basé sur des sièges.
it_it: Un'estensione WooCommerce che aggiunge un tipo di prodotto personalizzato per la selezione dei posti con un pianificatore di posti drag & drop. Crea e gestisci facilmente disposizioni dei posti per eventi, luoghi o qualsiasi prodotto basato su posti.

source: Activate WooCommerce
bg_bg: Активирайте WooCommerce
de_de: WooCommerce aktivieren
es_es: Activar WooCommerce
fr_fr: Activer WooCommerce
it_it: Attiva WooCommerce

source: Add Discount
bg_bg: Добави отстъпка
de_de: Rabatt hinzufügen
es_es: Agregar descuento
fr_fr: Ajouter un Remise
it_it: Aggiungi Sconto

source: Add Image
bg_bg: Добави изображение
de_de: Bild hinzufügen
es_es: Agregar imagen
fr_fr: Ajouter une Image
it_it: Aggiungi Immagine

source: Add Selected Image
bg_bg: Добави избрано изображение
de_de: Ausgewähltes Bild hinzufügen
es_es: Agregar imagen seleccionada
fr_fr: Ajouter l'Image Sélectionnée
it_it: Aggiungi Immagine Selezionata

source: Add to Cart
bg_bg: Добави в количката
de_de: In den Warenkorb
es_es: Agregar al carrito
fr_fr: Ajouter au Panier
it_it: Aggiungi al Carrello

source: Add to cart: &ldquo;%s&rdquo;
bg_bg: Добави в количката: &ldquo;%s&rdquo;
de_de: In den Warenkorb: „%s“
es_es: Añadir al carrito: “%s”
fr_fr: Ajouter au panier : « %s »
it_it: Aggiungi al carrello: “%s”

source: Auditorium Product
bg_bg: Продукт за аудитория
de_de: Auditorium Produkt
es_es: Producto de auditorio
fr_fr: Produit Auditorium
it_it: Prodotto Auditorium

source: Back to Edit Product Page
bg_bg: Назад към страницата за редактиране на продукта
de_de: Zurück zur Produktbearbeitungsseite
es_es: Volver a la página de edición del producto
fr_fr: Retour à la Page Modifier le Produit
it_it: Torna alla Pagina di Modifica Prodotto

source: Background Color
bg_bg: Цвят на фона
de_de: Hintergrundfarbe
es_es: Color de Fondo
fr_fr: Couleur de Fond
it_it: Colore di Sfondo

source: Background Image
bg_bg: Изображение на фона
de_de: Hintergrundbild
es_es: Imagen de fondo
fr_fr: Image de Fond
it_it: Immagine di Sfondo

source: Background Image Opacity
bg_bg: Непрозрачност на изображението на фона
de_de: Hintergrundbild-Transparenz
es_es: Opacidad de la imagen de fondo
fr_fr: Opacité de l'Image de Fond
it_it: Opacità Immagine di Sfondo

source: Close
bg_bg: Затвори
de_de: Schließen
es_es: Cerrar
fr_fr: Fermer
it_it: Chiudi

source: Color
bg_bg: Цвят
de_de: Farbe
fr_fr: Couleur
it_it: Colore

source: Deactivate Lite Version
bg_bg: Деактивирайте Lite версията
de_de: Lite-Version deaktivieren
es_es: Desactivar versión Lite
fr_fr: Désactiver la Version Lite
it_it: Disattiva Versione Lite

source: Decrease Grid Size
bg_bg: Намалете размера на решетката
de_de: Rastergröße verringern
es_es: Disminuir tamaño de cuadrícula
fr_fr: Diminuer la Taille de la Grille
it_it: Diminuisci Dimensione Griglia

source: Deselect All Objects
bg_bg: Деактивирайте всички обекти
de_de: Alle Objekte abwählen
es_es: Deseleccionar todos los objetos
fr_fr: Désélectionner Tous les Objets
it_it: Deseleziona Tutti gli Oggetti

# Direction
source: Left
bg_bg: Ляво
de_de: Links
es_es: Izquierda
fr_fr: Gauche
it_it: Sinistra

# Direction
source: Top
bg_bg: Горе
de_de: Oben
es_es: Arriba
fr_fr: Haut
it_it: Alto

source: Discounts
bg_bg: Отстъпки
de_de: Rabatte
es_es: Descuentos
fr_fr: Remises
it_it: Sconti

source: Discounts are not available in the LITE version.
bg_bg: Отстъпките не са налични в LITE версията.
de_de: Rabatte sind in der LITE-Version nicht verfügbar.
es_es: Los descuentos no están disponibles en la versión LITE.
fr_fr: Les remises ne sont pas disponibles dans la version LITE.
it_it: Gli sconti non sono disponibili nella versione LITE.

source: Display Label
bg_bg: Етикет за показване
de_de: Anzeigetext
es_es: Etiqueta de Visualización
fr_fr: Étiquette d'Affichage
it_it: Etichetta di Visualizzazione

source: Dynamic pricing is not supported in the LITE version. Price will be applied to all seats
bg_bg: Динамичното ценообразуване не се поддържа в LITE версията. Цената ще се прилага за всички места.
de_de: Dynamische Preisgestaltung wird in der LITE-Version nicht unterstützt. Der Preis wird auf alle Sitzplätze angewendet.
es_es: La fijación de precios dinámica no es compatible con la versión LITE. El precio se aplicará a todos los asientos
fr_fr: La tarification dynamique n'est pas prise en charge dans la version LITE. Le prix sera appliqué à tous les sièges.
it_it: La tariffazione dinamica non è supportata nella versione LITE. Il prezzo sarà applicato a tutti i posti.

source: Export feature is not available in the LITE version.
bg_bg: Функцията за експортиране не е налична в LITE версията.
de_de: Exportfunktion ist in der LITE-Version nicht verfügbar.
es_es: La función de exportación no está disponible en la versión LITE.
fr_fr: La fonction d'exportation n'est pas disponible dans la version LITE.
it_it: La funzione di esportazione non è disponibile nella versione LITE.

source: Export Seat Data
bg_bg: Експортиране на данни за местата
de_de: Sitzdaten exportieren
es_es: Exportar datos de asientos
fr_fr: Exporter les Données de Siège
it_it: Esporta Dati Posti

source: Exporting Data
bg_bg: Експортиране на данни
de_de: Daten werden exportiert
es_es: Exportando datos
fr_fr: Exportation des Données
it_it: Esportazione Dati

source: Failed to add seat to cart
bg_bg: Неуспешно добавяне на място в количката
de_de: Sitzplatz konnte nicht in den Warenkorb gelegt werden
es_es: Error al añadir el asiento al carrito
fr_fr: Échec de l'ajout du siège au panier
it_it: Impossibile aggiungere il posto al carrello

source: Failed to add seats to cart.
bg_bg: Неуспешно добавяне на места в количката.
de_de: Sitzplätze konnten nicht in den Warenkorb gelegt werden.
es_es: Error al agregar asientos al carrito.
fr_fr: Échec de l'ajout des sièges au panier.
it_it: Impossibile aggiungere i posti al carrello.

source: Failed to fetch seat plan data.
bg_bg: Неуспешно извличане на данни за плана на местата.
de_de: Sitzplan-Daten konnten nicht abgerufen werden.
es_es: Error al obtener los datos del plan de asientos.
fr_fr: Échec de la récupération des données du plan de sièges.
it_it: Impossibile recuperare i dati del piano posti.

source: Failed to generate mini cart
bg_bg: Неуспешно генериране на мини количка
de_de: Mini-Warenkorb konnte nicht generiert werden
es_es: Error al generar el mini carrito
fr_fr: Échec de la génération du mini panier
it_it: Impossibile generare il mini carrello

source: Failed to retrieve seat plan data
bg_bg: Неуспешно извличане на данни за плана на местата
de_de: Sitzplan-Daten konnten nicht abgerufen werden
es_es: Error al recuperar los datos del plan de asientos
fr_fr: Échec de la récupération des données du plan de sièges
it_it: Impossibile recuperare i dati del piano posti

source: Failed to retrieve taken seats
bg_bg: Неуспешно извличане на заетите места
de_de: Belegte Sitzplätze konnten nicht abgerufen werden
es_es: Error al recuperar los asientos ocupados
fr_fr: Échec de la récupération des sièges pris
it_it: Impossibile recuperare i posti occupati

source: Font Size
bg_bg: Размер на шрифта
de_de: Schriftgröße
es_es: Tamaño de Fuente
fr_fr: Taille de la Police
it_it: Dimensione del Carattere

source: Free
bg_bg: Безплатно
de_de: Kostenlos
es_es: Libre
fr_fr: Gratuit
it_it: Gratuito

source: General
bg_bg: Общи
de_de: Allgemein
fr_fr: Général
it_it: Generale

source: Generic Properties
bg_bg: Общи свойства
de_de: Allgemeine Eigenschaften
es_es: Propiedades genéricas
fr_fr: Propriétés Génériques
it_it: Proprietà Generiche

source: Get Full Version
bg_bg: Вземете пълната версия
de_de: Vollversion erhalten
es_es: Obtener versión completa
fr_fr: Obtenir la Version Complète
it_it: Ottieni Versione Completa

source: Get WooCommerce
bg_bg: Вземете WooCommerce
de_de: WooCommerce erhalten
es_es: Obtener WooCommerce
fr_fr: Obtenir WooCommerce
it_it: Ottieni WooCommerce

source: Grid Color
bg_bg: Цвят на решетката
de_de: Rasterfarbe
es_es: Color de cuadrícula
fr_fr: Couleur de la Grille
it_it: Colore della Griglia

source: Grid Contrast
bg_bg: Контраст на решетката
de_de: Rasterkontrast
es_es: Contraste de cuadrícula
fr_fr: Contraste de la Grille
it_it: Contrasto della Griglia

source: Handicap Seat
bg_bg: Място за инвалиди
de_de: Behindertensitzplatz
es_es: Asiento para Personas con Discapacidad
fr_fr: Siège Handicapé
it_it: Posto per Disabili

source: Height
bg_bg: Височина
de_de: Höhe
es_es: Altura
fr_fr: Hauteur
it_it: Altezza

source: Import
bg_bg: Импорт
de_de: Importieren
es_es: Importar
fr_fr: Importer
it_it: Importa

source: Import feature is not available in the LITE version.
bg_bg: Функцията за импорт не е налична в LITE версията.
de_de: Importfunktion ist in der LITE-Version nicht verfügbar.
es_es: La función de importación no está disponible en la versión LITE.
fr_fr: La fonction d'importation n'est pas disponible dans la version LITE.
it_it: La funzione di importazione non è disponibile nella versione LITE.

source: Import Seat Plan
bg_bg: Импорт на план на местата
de_de: Sitzplan importieren
es_es: Importar plan de asientos
fr_fr: Importer le plan de sièges
it_it: Importa Piano dei Posti

source: Increase Grid Size
bg_bg: Увеличаване на размера на решетката
de_de: Rastergröße erhöhen
es_es: Aumentar tamaño de cuadrícula
fr_fr: Augmenter la taille de la grille
it_it: Aumenta Dimensione Griglia

source: Incremental Pattern Applied
bg_bg: Приложен е инкрементален шаблон
de_de: Inkrementelles Muster angewendet
es_es: Patrón Incremental Aplicado
fr_fr: Modèle incrémental appliqué
it_it: Modello Incrementale Applicato

source: Invalid product ID
bg_bg: Невалиден идентификатор на продукта
de_de: Ungültige Produkt-ID
es_es: ID de producto no válido
fr_fr: ID de produit invalide
it_it: ID prodotto non valido

source: Invalid seat data format
bg_bg: Невалиден формат на данни за местата
de_de: Ungültiges Sitzdatenformat
es_es: Formato de datos de asiento no válido
fr_fr: Format de données de siège invalide
it_it: Formato dati posto non valido

source: Invalid seat ID
bg_bg: Невалиден идентификатор на място
de_de: Ungültige Sitz-ID
es_es: ID de asiento no válido
fr_fr: ID de siège invalide
it_it: ID posto non valido

source: Invalid task
bg_bg: Невалидна задача
de_de: Ungültige Aufgabe
es_es: Tarea no válida
fr_fr: Tâche invalide
it_it: Compito non valido

source: Invert Selection
bg_bg: Обърни селекцията
de_de: Auswahl umkehren
es_es: Invertir selección
fr_fr: Inverser la sélection
it_it: Inverti Selezione

source: Keystroke Actions
bg_bg: Действия с клавиши
de_de: Tasteneingaben
es_es: Acciones de teclas
fr_fr: Actions de frappe
it_it: Azioni da Tastiera

source: Label
bg_bg: Етикет
de_de: Bezeichnung
es_es: Etiqueta
fr_fr: Étiquette
it_it: Etichetta

source: Large
bg_bg: Голям
de_de: Groß
es_es: Grande
fr_fr: Grand
it_it: Grande

source: Manage Discounts
bg_bg: Управление на отстъпки
de_de: Rabatte verwalten
es_es: Gestionar descuentos
fr_fr: Gérer les remises
it_it: Gestisci Sconti

source: Medium
bg_bg: Среден
de_de: Mittel
es_es: Mediano
fr_fr: Moyen
it_it: Medio

source: No seats selected
bg_bg: Няма избрани места
de_de: Keine Sitze ausgewählt
es_es: No se han seleccionado asientos
fr_fr: Aucun siège sélectionné
it_it: Nessun posto selezionato

source: Object
bg_bg: Обект
de_de: Objekt
es_es: Objeto
fr_fr: Objet
it_it: Oggetto

source: Objects Copied
bg_bg: Копирани обекти
de_de: Objekte kopiert
es_es: Objetos Copiados
fr_fr: Objets copiés
it_it: Oggetti Copiati

source: Objects Pasted
bg_bg: Поставени обекти
de_de: Objekte eingefügt
es_es: Objetos Pegados
fr_fr: Objets collés
it_it: Oggetti Incollati

source: Open Seat Planner
bg_bg: Отвори планировчика на местата
de_de: Sitzplan öffnen
es_es: Abrir Planificador de Asientos
fr_fr: Ouvrir le planificateur de sièges
it_it: Apri Pianificatore Posti

source: Out of stock
bg_bg: Изчерпано количество
de_de: Nicht auf Lager
es_es: Agotado
fr_fr: Rupture de stock
it_it: Esaurito

source: Price
bg_bg: Цена
de_de: Preis
es_es: Precio
fr_fr: Prix
it_it: Prezzo

source: Product not found
bg_bg: Продуктът не е намерен
de_de: Produkt nicht gefunden
es_es: Producto no encontrado
fr_fr: Produit non trouvé
it_it: Prodotto non trovato

source: Properties
bg_bg: Свойства
de_de: Eigenschaften
es_es: Propiedades
fr_fr: Propriétés
it_it: Proprietà

source: QR Code Scanner
bg_bg: Скенер за QR кодове
es_es: Escáner de Código QR
fr_fr: Scanner de code QR
it_it: Scanner QR Code

source: QR Code Scanner is not available the in LITE version.
bg_bg: Скенерът за QR кодове не е наличен в LITE версията.
de_de: QR-Code-Scanner ist in der LITE-Version nicht verfügbar.
es_es: El escáner de código QR no está disponible en la versión LITE.
fr_fr: Le scanner de code QR n'est pas disponible dans la version LITE.
it_it: Lo scanner QR Code non è disponibile nella versione LITE.

source: Read more
bg_bg: Прочетете повече
de_de: Mehr lesen
es_es: Leer más
fr_fr: Lire la suite
it_it: Leggi di più

source: Read more about &ldquo;%s&rdquo;
bg_bg: Прочетете повече за &ldquo;%s&rdquo;
de_de: Mehr über „%s“ lesen
es_es: Leer más sobre “%s”
fr_fr: En savoir plus sur « %s »
it_it: Leggi di più su “%s”

source: Redo
bg_bg: Повтори
de_de: Wiederholen
es_es: Rehacer
fr_fr: Refaire
it_it: Ripeti

source: Round Corners
bg_bg: Закръглени ъгли
de_de: Ecken abrunden
es_es: Esquinas redondeadas
fr_fr: Coins arrondis
it_it: Angoli Arrotondati

source: Scan Now
bg_bg: Сканирай сега
de_de: Jetzt scannen
es_es: Escanear Ahora
fr_fr: Scanner maintenant
it_it: Scansiona Ora

source: Scan the QR code to validate your ticket
bg_bg: Сканирайте QR кода, за да валидирате билета си
de_de: Scanne den QR-Code, um dein Ticket zu validieren
es_es: Escanea el código QR para validar tu entrada
fr_fr: Scannez le code QR pour valider votre billet
it_it: Scansiona il codice QR per convalidare il tuo biglietto

source: Screen
bg_bg: Екран
de_de: Bildschirm
es_es: Pantalla
fr_fr: Écran
it_it: Schermo

source: Screen Properties
bg_bg: Свойства на екрана
de_de: Bildschirmeigenschaften
es_es: Propiedades de la pantalla
fr_fr: Propriétés de l'écran
it_it: Proprietà Schermo

source: Seat
bg_bg: Място
de_de: Sitz
es_es: Asiento
fr_fr: Siège
it_it: Posto

source: Seat %s is already taken
bg_bg: Място %s вече е заето
de_de: Sitz %s ist bereits vergeben
es_es: El asiento %s ya está ocupado
fr_fr: Le siège %s est déjà pris
it_it: Il posto %s è già occupato

source: Seat %s is already taken. Please remove it from your cart and select a different seat.
bg_bg: Място %s вече е заето. Моля, премахнете го от количката си и изберете различно място.
de_de: Sitz %s ist bereits vergeben. Bitte entferne ihn aus deinem Warenkorb und wähle einen anderen Sitz.
es_es: El asiento %s ya está ocupado. Por favor, elimínalo de tu carrito y selecciona un asiento diferente.
fr_fr: Le siège %s est déjà pris. Veuillez le retirer de votre panier et sélectionner un autre siège.
it_it: Il posto %s è già occupato. Rimuovilo dal tuo carrello e seleziona un posto diverso.

source: Seat ID
bg_bg: Идентификатор на място
de_de: Sitz-ID
es_es: ID de asiento
fr_fr: ID de siège
it_it: ID Posto

source: Seat Id
bg_bg: Идентификатор на място
de_de: Sitz-ID
es_es: ID de Asiento
fr_fr: Id de siège
it_it: Id Posto

source: Seat Label
bg_bg: Етикет на място
de_de: Sitzbezeichnung
es_es: Etiqueta de Asiento
fr_fr: Étiquette de siège
it_it: Etichetta Posto

source: Seat not found
bg_bg: Мястото не е намерено
de_de: Sitz nicht gefunden
es_es: Asiento no encontrado
fr_fr: Siège non trouvé
it_it: Posto non trovato

source: Seat Planner
bg_bg: Планировчик на места
de_de: Sitzplaner
es_es: Planificador de asientos
fr_fr: Planificateur de sièges
it_it: Pianificatore Posti

source: Seat Price
bg_bg: Цена на място
de_de: Sitzpreis
es_es: Precio de Asiento
fr_fr: Prix du siège
it_it: Prezzo Posto

source: Seat Properties
bg_bg: Свойства на мястото
de_de: Sitzeigenschaften
es_es: Propiedades del asiento
fr_fr: Propriétés du siège
it_it: Proprietà Posto

source: Seat Reservation
bg_bg: Резервация на място
de_de: Sitzreservierung
es_es: Reserva de asiento
fr_fr: Réservation de siège
it_it: Prenotazione Posto

source: Seat Reservation Time
bg_bg: Време за резервация на място
de_de: Sitzreservierungszeit
es_es: Tiempo de reserva de asiento
fr_fr: Temps de réservation de siège
it_it: Tempo di Prenotazione Posto

source: Seat Scanner
bg_bg: Скенер за места
de_de: Sitzscanner
es_es: Escáner de Asientos
fr_fr: Scanner de siège
it_it: Scanner Posti

source: Seats added to cart
bg_bg: Добавени места в количката
de_de: Sitze zum Warenkorb hinzugefügt
es_es: Asientos añadidos al carrito
fr_fr: Sièges ajoutés au panier
it_it: Posti aggiunti al carrello

source: Select a CSV file to import a seat plan.
bg_bg: Изберете CSV файл, за да импортирате план на местата.
de_de: Wähle eine CSV-Datei aus, um einen Sitzplan zu importieren.
es_es: Selecciona un archivo CSV para importar un plan de asientos.
fr_fr: Sélectionnez un fichier CSV pour importer un plan de sièges.
it_it: Seleziona un file CSV per importare un piano dei posti.

source: Select All Objects
bg_bg: Изберете всички обекти
de_de: Alle Objekte auswählen
es_es: Seleccionar todos los objetos
fr_fr: Sélectionner tous les objets
it_it: Seleziona Tutti gli Oggetti

source: Select Background Image
bg_bg: Изберете фоново изображение
de_de: Hintergrundbild auswählen
es_es: Seleccionar imagen de fondo
fr_fr: Sélectionner l'image d'arrière-plan
it_it: Seleziona Immagine di Sfondo

source: Select Font Size
bg_bg: Изберете размер на шрифта
de_de: Schriftgröße auswählen
es_es: Seleccionar Tamaño de Fuente
fr_fr: Sélectionner la taille de la police
it_it: Seleziona Dimensione Font

source: Select Seat
bg_bg: Изберете място
de_de: Sitz auswählen
es_es: Seleccionar asiento
fr_fr: Sélectionner un siège
it_it: Seleziona Posto

source: Selected Items
bg_bg: Избрани артикули
de_de: Ausgewählte Artikel
es_es: Elementos seleccionados
fr_fr: Articles sélectionnés
it_it: Elementi Selezionati

source: Set product status to out of stock
bg_bg: Задайте статус на продукта като изчерпан
de_de: Produktstatus auf nicht vorrätig setzen
es_es: Establecer el estado del producto como agotado
fr_fr: Définir le statut du produit sur épuisé
it_it: Imposta lo stato del prodotto su esaurito

source: SKU refers to a Stock-keeping unit, a unique identifier for each distinct product and service that can be purchased.
bg_bg: SKU се отнася до единица за управление на запасите, уникален идентификатор за всеки различен продукт и услуга, които могат да бъдат закупени.
de_de: SKU steht für Stock-keeping unit, eine eindeutige Kennung für jedes einzelne Produkt und jede Dienstleistung, die gekauft werden kann.
es_es: SKU se refiere a una unidad de mantenimiento de stock, un identificador único para cada producto y servicio distinto que se puede comprar.
fr_fr: Le SKU fait référence à une unité de gestion des stocks, un identifiant unique pour chaque produit et service distinct qui peut être acheté.
it_it: SKU si riferisce a un'unità di gestione delle scorte, un identificatore unico per ciascun prodotto e servizio distinto che può essere acquistato.

source: Small
bg_bg: Малък
de_de: Klein
es_es: Pequeño
fr_fr: Petit
it_it: Piccolo

source: Sorry, something went wrong.
bg_bg: Съжаляваме, нещо се обърка.
de_de: Entschuldigung, etwas ist schiefgelaufen.
es_es: Lo siento, algo salió mal.
fr_fr: Désolé, quelque chose a mal tourné.
it_it: Spiacente, qualcosa è andato storto.

source: Sorry, something went wrong. Please try again.
bg_bg: Съжаляваме, нещо се обърка. Моля, опитайте отново.
de_de: Entschuldigung, etwas ist schiefgelaufen. Bitte versuche es erneut.
es_es: Lo sentimos, algo salió mal. Por favor, inténtalo de nuevo.
fr_fr: Désolé, quelque chose a mal tourné. Veuillez réessayer.
it_it: Spiacente, qualcosa è andato storto. Per favore riprova.

source: Sorry, the editor is optimized for desktop devices with larger screens only.
bg_bg: Съжаляваме, редакторът е оптимизиран само за настолни устройства с по-големи екрани.
de_de: Entschuldigung, der Editor ist nur für Desktop-Geräte mit größeren Bildschirmen optimiert.
es_es: Lo sentimos, el editor está optimizado solo para dispositivos de escritorio con pantallas más grandes.
fr_fr: Désolé, l'éditeur est optimisé uniquement pour les appareils de bureau avec des écrans plus grands.
it_it: Spiacente, l'editor è ottimizzato solo per dispositivi desktop con schermi più grandi.

source: Stachethemes Seat Planner Lite requires WooCommerce to be installed and activated.
bg_bg: Stachethemes Seat Planner Lite изисква WooCommerce да бъде инсталиран и активиран.
de_de: Stachethemes Sitzplaner Lite benötigt WooCommerce, um installiert und aktiviert zu sein.
es_es: Stachethemes Seat Planner Lite requiere que WooCommerce esté instalado y activado.
fr_fr: Stachethemes Seat Planner Lite nécessite que WooCommerce soit installé et activé.
it_it: Stachethemes Seat Planner Lite richiede che WooCommerce sia installato e attivato.

source: Stock Keeping Unit
bg_bg: Единица за управление на запасите
de_de: Lagerhaltungseinheit
es_es: Unidad de mantenimiento de stock
fr_fr: Unité de gestion des stocks
it_it: Unità di gestione delle scorte

source: Stop Date
bg_bg: Дата на спиране
de_de: Stoppdatum
es_es: Fecha de finalización
fr_fr: Date d'arrêt
it_it: Data di Fine

source: Text
bg_bg: Текст
es_es: Texto
fr_fr: Texte
it_it: Testo

source: Text Properties
bg_bg: Свойства на текста
de_de: Text Eigenschaften
es_es: Propiedades de texto
fr_fr: Propriétés du texte
it_it: Proprietà del Testo
