Repository: zbozhilov/stachethemes-seat-planner-lite
Catalog: languages/stachethemes-seat-planner-lite-*.po
Languages: bg_bg, de_de, es_es, fr_fr, it_it

source: Thank you for purchasing the full version of Stachethemes Seat Planner!
bg_bg: Благодарим ви, че закупихте пълната версия на Stachethemes Seat Planner!
de_de: Danke, dass du die Vollversion von Stachethemes Sitzplaner gekauft hast!
es_es: ¡Gracias por comprar la versión completa de Stachethemes Seat Planner!
fr_fr: Merci d'avoir acheté la version complète de Stachethemes Seat Planner !
it_it: Grazie per aver acquistato la versione completa di Stachethemes Seat Planner!

source: The date ( Server Time ) on which the product will become unavailable.
bg_bg: Дата (Сървърно време), на която продуктът ще стане недостъпен.
de_de: Das Datum (Serverzeit), an dem das Produkt nicht mehr verfügbar sein wird.
es_es: La fecha (hora del servidor) en la que el producto dejará de estar disponible.
fr_fr: La date (heure du serveur) à laquelle le produit deviendra indisponible.
it_it: La data (Ora del Server) in cui il prodotto diventerà non disponibile.

source: The maximum allowed objects in the LITE version are %d
bg_bg: Максималният брой разрешени обекти в LITE версията е %d
de_de: Die maximal erlaubte Anzahl an Objekten in der LITE-Version beträgt %d
es_es: El número máximo de objetos permitidos en la versión LITE es %d
fr_fr: Le nombre maximum d'objets autorisés dans la version LITE est de %d
it_it: Il numero massimo di oggetti consentiti nella versione LITE è %d

source: The maximum allowed seats in the LITE version are %d
bg_bg: Максималният брой разрешени места в LITE версията е %d
de_de: Die maximal erlaubte Anzahl an Sitzen in der LITE-Version beträgt %d
es_es: El número máximo de asientos permitidos en la versión LITE es %d
fr_fr: Le nombre maximum de sièges autorisés dans la version LITE est de %d
it_it: Il numero massimo di posti consentiti nella versione LITE è %d

source: The time in minutes that a seat will be reserved in the cart.
bg_bg: Времето в минути, за което мястото ще бъде резервирано в количката.
de_de: Die Zeit in Minuten, die ein Sitz im Warenkorb reserviert wird.
es_es: El tiempo en minutos que un asiento será reservado en el carrito.
fr_fr: Le temps en minutes pendant lequel un siège sera réservé dans le panier.
it_it: Il tempo in minuti in cui un posto sarà riservato nel carrello.

source: This product is currently out of stock and unavailable.
bg_bg: Този продукт в момента е изчерпан и недостъпен.
de_de: Dieses Produkt ist derzeit nicht vorrätig und nicht verfügbar.
es_es: Este producto está actualmente agotado y no disponible.
fr_fr: Ce produit est actuellement en rupture de stock et indisponible.
it_it: Questo prodotto è attualmente esaurito e non disponibile.

source: This seat was just added to another cart. Please select another seat or try again later.
bg_bg: Това място току-що беше добавено в друга количка. Моля, изберете друго място или опитайте отново по-късно.
de_de: Dieser Sitz wurde gerade einem anderen Warenkorb hinzugefügt. Bitte wähle einen anderen Sitz oder versuche es später erneut.
es_es: Este asiento fue agregado a otro carrito. Por favor, selecciona otro asiento o inténtalo de nuevo más tarde.
fr_fr: Ce siège a été ajouté à un autre panier. Veuillez sélectionner un autre siège ou réessayer plus tard.
it_it: Questo posto è stato appena aggiunto a un altro carrello. Si prega di selezionare un altro posto o riprovare più tardi.

source: Toggle Editor Seat Text Display (Label, Price, Seat ID)
bg_bg: Превключете показването на текста на мястото в редактора (Етикет, Цена, ID на мястото)
de_de: Editor Sitztextanzeige umschalten (Label, Preis, Sitz-ID)
es_es: Alternar visualización de texto del asiento del editor (Etiqueta, Precio, ID del asiento)
fr_fr: Basculer l'affichage du texte du siège de l'éditeur (Étiquette, Prix, ID de siège)
it_it: Attiva/disattiva la visualizzazione del testo del posto nell'editor (Etichetta, Prezzo, ID Posto)

source: Toggle Grid
bg_bg: Превключете решетката
de_de: Raster umschalten
es_es: Alternar cuadrícula
fr_fr: Basculer la grille
it_it: Attiva/disattiva la Griglia

source: Toggle Theme
bg_bg: Превключете темата
de_de: Thema umschalten
es_es: Alternar Tema
fr_fr: Basculer le thème
it_it: Attiva/disattiva il Tema

source: Undo
bg_bg: Отмяна
de_de: Rückgängig machen
es_es: Deshacer
fr_fr: Annuler
it_it: Annulla

source: View Cart
bg_bg: Преглед на количката
de_de: Warenkorb anzeigen
es_es: Ver carrito
fr_fr: Voir le panier
it_it: Visualizza Carrello

source: Width
bg_bg: Ширина
de_de: Breite
es_es: Ancho
fr_fr: Largeur
it_it: Larghezza

source: Workflow Settings
bg_bg: Настройки на работния процес
de_de: Workflow-Einstellungen
es_es: Configuraciones de flujo de trabajo
fr_fr: Paramètres de flux de travail
it_it: Impostazioni del Flusso di Lavoro

source: Zoom In +
bg_bg: Увеличаване +
de_de: Hineinzoomen +
es_es: Acercar +
fr_fr: Zoom avant +

source: Zoom Out -
bg_bg: Намаляване -
de_de: Herauszoomen -
es_es: Alejar -
fr_fr: Zoom arrière -

source: Zoom Reset
bg_bg: Нулиране на мащаба
de_de: Zoom zurücksetzen
es_es: Restablecer zoom
fr_fr: Réinitialiser le zoom
it_it: Ripristina Zoom

source: Stachethemes Seat Planner Lite
de_de: Stachethemes Sitzplaner Lite
es_es: Stachethemes Planificador de Asientos Lite
